<?php 
    return [
        'Поля со звездочкой обязательны для заполнения' => 'Поля со звездочкой обязательны для заполнения',
        'Назад' => 'Назад',
        'Контакты' => 'Контакты',
        'января' => 'января',
        'февраля' => 'февраля',
        'марта' => 'марта',
        'апреля' => 'апреля',
        'мая' => 'мая',
        'июня' => 'июня',
        'июля' => 'июля',
        'августа' => 'августа',
        'сентября' => 'сентября',
        'октября' => 'октября',
        'ноября' => 'ноября',
        'декабря' => 'декабря',

    ];